<!DOCTYPE html>
<html>
	<head>
		<title>О сайте</title>
		<meta charset="utf-8">
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>
			<!-- Верхняя часть страницы -->
			<!-- Верхняя часть страницы -->
			<!-- Заголовок -->
			<!-- Заголовок -->
			<!-- Область основного контента -->
			<p>
			Сайт создан в образовательных целях и управляется на некоммерческой основе. 
			</p>
			
			<h3>Советы и предупреждения</h3>
			<p>
			Сайт оптимизирован под все браузеры. 
			</p>	
			<!-- Область основного контента -->
			<!-- Меню -->
			<!-- Меню -->
			<!-- Нижняя часть страницы -->
			<!-- Нижняя часть страницы -->
		</div>
	</body>
</html>